Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Select a template
ar: حدد قالبًا
bn: একটি টেমপ্লেট নির্বাচন করুন
de: Wählen Sie eine Vorlage aus
es: Seleccione una plantilla
fr: Sélectionnez un modèle
he: בחר תבנית
hi: एक टेम्पलेट चुनें
it: Seleziona un modello
ja_jp: テンプレートを選択してください
nl: Selecteer een sjabloon
pt: Selecione um modelo
ru: Выберите шаблон
te: టెంప్లేట్u200cని ఎంచుకోండి
zh_cn: 选择模板

source: Page Metadata
ar: البيانات التعريفية للصفحة
bn: পৃষ্ঠা মেটাডেটা
de: Seitenmetadaten
es: Metadatos de página
fr: Métadonnées de la page
he: מטא נתונים של עמוד
hi: पेज मेटाडेटा
it: Metadati della pagina
ja_jp: ページのメタデータ
nl: Metagegevens van pagina
pt: Metadados da página
ru: Метаданные страницы
te: పేజీ మెటాడేటా
zh_cn: 页面元数据

source: Navigation Landing Page
ar: الصفحة المقصودة للملاحة
bn: নেভিগেশন ল্যান্ডিং পৃষ্ঠা
de: Navigations-Landingpage
es: Página de destino de navegación
fr: Page de destination de navigation
he: ניווט דף נחיתה
hi: नेविगेशन लैंडिंग पेज
it: Pagina di destinazione della navigazione
ja_jp: ナビゲーション ランディング ページ
nl: Navigatie-bestemmingspagina
pt: Página inicial de navegação
ru: Целевая страница навигации
te: నావిగేషన్ ల్యాండింగ్ పేజీ
zh_cn: 导航登陆页面

source: Identification & Navigation
ar: تحديد الهوية والملاحة
bn: সনাক্তকরণ এবং নেভিগেশন
de: Identifikation und Navigation
es: Identificación & Navegación
fr: Identification et navigation
he: זיהוי וניווט
hi: पहचान & मार्गदर्शन
it: Identificazione e navigazione
ja_jp: 識別とナビゲーション
nl: Identificatie en navigatie
pt: Identificação e Navegação
ru: Идентификация и навигация
te: గుర్తింపు & నావిగేషన్
zh_cn: 识别与导航

source: Page link title
ar: عنوان رابط الصفحة
bn: পৃষ্ঠা লিঙ্ক শিরোনাম
de: Titel des Seitenlinks
es: Título del enlace de página
fr: Titre du lien de la page
he: כותרת קישור לדף
hi: पेज लिंक शीर्षक
it: Titolo del collegamento alla pagina
ja_jp: ページリンクのタイトル
nl: Titel van paginalink
pt: Título do link da página
ru: Название ссылки на страницу
te: పేజీ లింక్ శీర్షిక
zh_cn: 页面链接标题

source: New Section
ar: قسم جديد
bn: নতুন বিভাগ
de: Neuer Abschnitt
es: Nueva sección
fr: Nouvelle rubrique
he: מדור חדש
hi: नया अनुभाग
it: Nuova Sezione
ja_jp: 新しいセクション
nl: Nieuwe sectie
pt: Nova seção
ru: Новый раздел
te: కొత్త విభాగం
zh_cn: 新版块

source: Section name
ar: اسم القسم
bn: বিভাগের নাম
de: Abschnittsname
es: Nombre de la sección
fr: Nom de la section
he: שם המדור
hi: अनुभाग का नाम
it: Nome della sezione
ja_jp: セクション名
nl: Sectienaam
pt: Nome da seção
ru: Название раздела
te: విభాగం పేరు
zh_cn: 栏目名称

source: Section & landing page
ar: القسم والصفحة المقصودة
es: Sección & página de destino
fr: Section et page de destination
he: מדור ודף נחיתה
hi: अनुभाग & लैंडिंग पेज
it: Sezione e pagina di destinazione
nl: Sectie en landingspagina
ru: Раздел и целевая страница

source: Section link
ar: رابط القسم
bn: বিভাগের লিঙ্ক
de: Abschnittslink
es: Enlace de sección
fr: Lien vers la rubrique
he: קישור למדור
hi: अनुभाग लिंक
it: Collegamento alla sezione
ja_jp: セクションリンク
nl: Sectielink
pt: Link da seção
ru: Ссылка на раздел
te: విభాగం లింక్
zh_cn: 章节链接

source: External link
ar: رابط خارجي
bn: বাহ্যিক লিঙ্ক
de: Externer Link
es: Enlace externo
fr: Lien externe
he: קישור חיצוני
hi: बाहरी लिंक
it: Collegamento esterno
ja_jp: 外部リンク
nl: Externe link
pt: Link externo
ru: Внешняя ссылка
te: బాహ్య లింక్
zh_cn: 外部链接

source: Target section
ar: القسم المستهدف
bn: লক্ষ্য বিভাগ
de: Zielabschnitt
es: Sección de destino
fr: Section cible
he: קטע יעד
hi: टार्गेट भाग
it: Sezione obiettivo
ja_jp: 対象セクション
nl: Doelsectie
pt: Seção de destino
ru: Целевой раздел
te: లక్ష్య విభాగం
zh_cn: 目标部分

source: External link text
ar: نص الرابط الخارجي
bn: বাহ্যিক লিঙ্ক পাঠ্য
de: Externer Linktext
es: Texto del enlace externo
fr: Texte du lien externe
he: טקסט קישור חיצוני
hi: बाहरी लिंक टेक्स्ट
it: Testo del collegamento esterno
ja_jp: 外部リンクテキスト
nl: Externe linktekst
pt: Texto do link externo
ru: Текст внешней ссылки
te: బాహ్య లింక్ టెక్స్ట్
zh_cn: 外部链接文本

source: External link URL
ar: عنوان URL للرابط الخارجي
bn: বাহ্যিক লিঙ্ক URL
de: Externe Link-URL
es: URL del enlace externo
fr: URL du lien externe
he: כתובת אתר של קישור חיצוני
hi: बाहरी लिंक यूआरएल
it: URL del collegamento esterno
ja_jp: 外部リンクURL
nl: Externe link-URL
pt: URL do link externo
ru: URL внешней ссылки
te: బాహ్య లింక్ URL
zh_cn: 外部链接网址

source: Target Section
ar: القسم المستهدف
bn: লক্ষ্য বিভাগ
de: Zielabschnitt
es: Sección de destino
fr: Section cible
he: מדור היעד
hi: टार्गेट भाग
it: Sezione Obiettivo
ja_jp: 対象セクション
nl: Doelsectie
pt: Seção alvo
ru: Целевой раздел
te: లక్ష్య విభాగం
zh_cn: 目标部分

source: Select target section
ar: حدد القسم المستهدف
bn: লক্ষ্য বিভাগ নির্বাচন করুন
de: Zielabschnitt auswählen
es: Seleccionar la sección de destino
fr: Sélectionnez la section cible
he: בחר קטע יעד
hi: लक्ष्य अनुभाग चुनें
it: Seleziona la sezione di destinazione
ja_jp: 対象セクションを選択してください
nl: Selecteer doelsectie
pt: Selecione a seção de destino
ru: Выберите целевой раздел
te: లక్ష్య విభాగాన్ని ఎంచుకోండి
zh_cn: 选择目标部分

source: Target window
ar: نافذة الهدف
bn: টার্গেট উইন্ডো
de: Zielfenster
es: Ventana de destino
fr: Fenêtre cible
he: חלון יעד
hi: लक्ष्य विंडो
it: Finestra di destinazione
ja_jp: ターゲットウィンドウ
nl: Doelvenster
pt: Janela de destino
ru: Целевое окно
te: లక్ష్య విండో
zh_cn: 目标窗口

source: New window
ar: نافذة جديدة
bn: নতুন উইন্ডো
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
he: חלון חדש
hi: नई विन्डो
it: Nuova finestra
ja_jp: 新しいウィンドウ
nl: Nieuw venster
pt: Nova janela
ru: Новое окно
te: కొత్త విండో
zh_cn: 新窗口

source: Top window
ar: النافذة العلوية
bn: উপরের জানালা
de: Oberes Fenster
es: Ventana superior
fr: Fenêtre supérieure
he: חלון עליון
hi: टॉप विन्डो
it: Finestra superiore
ja_jp: トップウィンドウ
nl: Bovenste raam
pt: Janela superior
ru: Верхнее окно
te: ఎగువ విండో
zh_cn: 顶窗

source: Parent window
ar: نافذة الوالدين
bn: অভিভাবক জানালা
de: Übergeordnetes Fenster
es: Ventana principal
fr: Fenêtre parente
he: חלון הורה
hi: मूल विन्डो
it: Finestra genitore
ja_jp: 親ウィンドウ
nl: Oudervenster
pt: Janela pai
ru: Родительское окно
te: పేరెంట్ విండో
zh_cn: 父窗口

source: Same window
ar: نفس النافذة
bn: একই জানালা
de: Gleiches Fenster
es: La misma ventana
fr: Même fenêtre
he: אותו חלון
hi: सेम विन्डो
it: Stessa finestra
ja_jp: 同じウィンドウ
nl: Hetzelfde raam
pt: Mesma janela
ru: То же окно
te: అదే విండో
zh_cn: 同一窗口

source: Navigation class names
ar: أسماء فئات التنقل
bn: নেভিগেশন ক্লাসের নাম
de: Namen der Navigationsklassen
es: Nombres de clases de navegación
fr: Noms des classes de navigation
he: שמות כיתות ניווט
hi: नेविगेशन वर्ग के नाम
it: Nomi delle classi di navigazione
ja_jp: ナビゲーションクラス名
nl: Namen van navigatieklassen
pt: Nomes de classes de navegação
ru: Имена классов навигации
te: నావిగేషన్ తరగతి పేర్లు
zh_cn: 导航类名称

source: Edit Section Link
ar: تعديل رابط القسم
bn: বিভাগ লিঙ্ক সম্পাদনা করুন
de: Abschnittslink bearbeiten
es: Editar sección Enlace
fr: Modifier le lien de la section
he: ערוך קישור למדור
hi: अनुभाग लिंक संपादित करें
it: Modifica collegamento sezione
ja_jp: セクションのリンクを編集
nl: Sectielink bewerken
pt: Editar link da seção
ru: Редактировать ссылку на раздел
te: విభాగం లింక్u200cని సవరించండి
zh_cn: 编辑部分链接

source: Edit External Link
ar: تحرير الرابط الخارجي
bn: এক্সটার্নাল লিংক এডিট করুন
de: Externen Link bearbeiten
es: Editar enlace externo
fr: Modifier le lien externe
he: ערוך קישור חיצוני
hi: बाहरी लिंक संपादित करें
it: Modifica collegamento esterno
ja_jp: 外部リンクの編集
nl: Externe link bewerken
pt: Editar link externo
ru: Изменить внешнюю ссылку
te: బాహ్య లింక్u200cని సవరించండి
zh_cn: 编辑外部链接

source: Section and a link to it or duplicate section links at the same level are not allowed.
ar: لا يُسمح بالقسم والارتباط به أو روابط الأقسام المكررة على نفس المستوى.
bn: বিভাগ এবং এটির একটি লিঙ্ক বা একই স্তরে অনুলিপি বিভাগ লিঙ্ক অনুমোদিত নয়।
de: Abschnitt und ein Link dazu oder doppelte Abschnittslinks auf derselben Ebene sind nicht zulässig.
es: Sección y un enlace a él o enlaces de sección duplicados en el mismo nivel no están permitidos.
fr: Une section et un lien vers celle-ci ou des liens de section en double au même niveau ne sont pas autorisés.
he: אסורים קטע וקישור אליו או כפולים של קישורי קטע באותה רמה.
hi: अनुभाग और उससे लिंक या समान स्तर पर डुप्लिकेट अनुभाग लिंक की अनुमति नहीं है।
it: Non sono consentiti la sezione e un collegamento alla stessa o collegamenti a sezioni duplicate allo stesso livello.
ja_jp: セクションとそのセクションへのリンク、または同じレベルでのセクション リンクの重複は許可されません。
nl: Sectie en een link ernaar, of dubbele sectielinks op hetzelfde niveau zijn niet toegestaan.
pt: Seção e um link para ela ou links de seção duplicados no mesmo nível não são permitidos.
ru: Раздел и ссылка на него, а также дублирование ссылок раздела на одном уровне не допускаются.
te: విభాగం మరియు దానికి లింక్ లేదా అదే స్థాయిలో డూప్లికేట్ సెక్షన్ లింక్u200cలు అనుమతించబడవు.
zh_cn: 不允许节及其链接或同一级别的重复节链接。

source: Delete section '{0}' from the navigation?\n\nSection content will be deleted in folder '{0}'.\n\nContinue?
ar: هل تريد حذف القسم '{0}' من شريط التنقل؟ سيتم حذف محتوى القسم في المجلد '{0}'. يكمل؟
bn: নেভিগেশন থেকে বিভাগ '{0}' মুছবেন?\n\nবিভাগের বিষয়বস্তু '{0}' ফোল্ডারে মুছে যাবে।\n\nচালিয়ে যাবেন?
de: Abschnitt „{0}“ aus der Navigation löschen?\n\nAbschnittsinhalt wird im Ordner „{0}“ gelöscht.\n\nWeiter?
es: ¿Eliminar la sección '{0}' de la navegación?\n\nEl contenido de la sección se eliminará en la carpeta '{0}'.\n\n¿Continuar?
fr: Supprimer la section « {0} » de la navigation ? Le contenu de la section sera supprimé dans le dossier « {0} ». Continuer?
he: למחוק את הקטע '{0}' מהניווט?\n\nתוכן המדור יימחק בתיקייה '{0}'.\n\nלהמשיך?
hi: नेविगेशन से अनुभाग '{0}' हटाएं?\n\nअनुभाग की सामग्री फ़ोल्डर '{0}' में हटा दी जाएगी।\n\nजारी रखें?
it: Eliminare la sezione '{0}' dalla navigazione? Il contenuto della sezione verrà eliminato nella cartella '{0}'. Continuare?
ja_jp: セクション '{0}' をナビゲーションから削除しますか?\n\nセクションのコンテンツはフォルダ '{0}' から削除されます。\n\n続行しますか?
nl: Sectie '{0}' uit de navigatie verwijderen? Sectie-inhoud wordt verwijderd in map '{0}'. Doorgaan?
pt: Excluir a seção '{0}' da navegação?\n\nO conteúdo da seção será excluído da pasta '{0}'.\n\nContinuar?
ru: Удалить раздел «{0}» из навигации?\n\nСодержимое раздела будет удалено в папке «{0}».\n\nПродолжить?
te: నావిగేషన్ నుండి '{0}' విభాగాన్ని తొలగించాలా?\n\n'{0}' ఫోల్డర్u200cలో సెక్షన్ కంటెంట్ తొలగించబడుతుంది.\n\nకొనసాగించాలా?
zh_cn: 从导航中删除部分“{0}”吗？\n\n部分内容将从文件夹“{0}”中删除。\n\n是否继续？

source: Section Preferences
ar: تفضيلات القسم
bn: বিভাগ পছন্দ
de: Abschnittseinstellungen
es: Preferencias de sección
fr: Préférences de section
he: העדפות מדור
hi: अनुभाग प्राथमिकताएँ
it: Preferenze della sezione
ja_jp: セクションの設定
nl: Sectievoorkeuren
pt: Preferências de seção
ru: Настройки раздела
te: విభాగం ప్రాధాన్యతలు
zh_cn: 部分首选项

source: Requires Log in
ar: يتطلب تسجيل الدخول
bn: লগ ইন প্রয়োজন
de: Erfordert eine Anmeldung
es: Requiere iniciar sesión
fr: Nécessite une connexion
he: מחייב כניסה
hi: लॉग इन की आवश्यकता है
it: Richiede l'accesso
ja_jp: ログインが必要です
nl: Vereist inloggen
pt: Requer login
ru: Требуется войти в систему
te: లాగిన్ అవసరం
zh_cn: 需要登录

source: Allow access to: (enter group names)
ar: السماح بالوصول إلى: (أدخل أسماء المجموعات)
bn: অ্যাক্সেসের অনুমতি দিন: (গোষ্ঠীর নাম লিখুন)
de: Zugriff erlauben auf: (Gruppennamen eingeben)
es: Permitir acceso a: (ingrese nombres de grupo)
fr: Autoriser l'accès à : (entrez les noms des groupes)
he: אפשר גישה אל: (הזן שמות קבוצות)
hi: इस तक पहुंच की अनुमति दें: (समूह नाम दर्ज करें)
it: Consenti l'accesso a: (inserisci i nomi dei gruppi)
ja_jp: 次へのアクセスを許可: (グループ名を入力)
nl: Toegang toestaan tot: (voer groepsnamen in)
pt: Permitir acesso a: (insira os nomes dos grupos)
ru: Разрешить доступ к: (введите имена групп)
te: దీనికి ప్రాప్యతను అనుమతించండి: (సమూహ పేర్లను నమోదు చేయండి)
zh_cn: 允许访问：（输入组名称）

source: (Please use a comma to separate each group name)
ar: (يرجى استخدام فاصلة للفصل بين اسم كل مجموعة)
bn: (প্রত্যেক গ্রুপের নাম আলাদা করতে একটি কমা ব্যবহার করুন)
de: (Bitte verwenden Sie ein Komma, um die einzelnen Gruppennamen zu trennen.)
es: (Utilice una coma para separar cada nombre de grupo)
fr: (Veuillez utiliser une virgule pour séparer chaque nom de groupe)
he: (אנא השתמש בפסיק כדי להפריד כל שם קבוצה)
hi: (कृपया प्रत्येक समूह के नाम को अलग करने के लिए अल्पविराम का उपयोग करें)
it: (Utilizzare una virgola per separare ciascun nome di gruppo)
ja_jp: (各グループ名をカンマで区切ってください)
nl: (Gebruik een komma om elke groepsnaam te scheiden)
pt: (Use uma vírgula para separar o nome de cada grupo)
ru: (Для разделения названий групп используйте запятую)
te: (దయచేసి ప్రతి గుంపు పేరును వేరు చేయడానికి కామాను ఉపయోగించండి)
zh_cn: （请使用逗号分隔各个组名称）

source: All users may
ar: يجوز لجميع المستخدمين
bn: সব ব্যবহারকারী পারে
de: Alle Benutzer können
es: Todos los usuarios pueden
fr: Tous les utilisateurs peuvent
he: כל המשתמשים רשאים
hi: सभी उपयोगकर्ता कर सकते हैं
it: Tutti gli utenti possono
ja_jp: すべてのユーザーは、
nl: Alle gebruikers mogen
pt: Todos os usuários podem
ru: Все пользователи могут
te: వినియోగదారులందరూ ఉండవచ్చు
zh_cn: 所有用户都可以

source: Name
ar: اسم
bn: নাম
es: Nombre
fr: Nom
he: שֵׁם
hi: नाम
it: Nome
ja_jp: 名前
nl: Naam
pt: Nome
ru: Имя
te: పేరు
zh_cn: 姓名

source: Folder Properties
ar: خصائص المجلد
bn: ফোল্ডার বৈশিষ্ট্য
de: Ordnereigenschaften
es: Propiedades de la carpeta
fr: Propriétés du dossier
he: מאפייני תיקיה
hi: फ़ोल्डर प्रापर्टी
it: Proprietà della cartella
ja_jp: フォルダーのプロパティ
nl: Mapeigenschappen
pt: Propriedades da pasta
ru: Свойства папки
te: ఫోల్డర్ లక్షణాలు
zh_cn: 文件夹属性

source: These users may also
ar: يمكن لهؤلاء المستخدمين أيضًا
bn: এই ব্যবহারকারীরাও হতে পারে
de: Diese Benutzer können auch
es: Estos usuarios también pueden
fr: Ces utilisateurs peuvent également
he: משתמשים אלה עשויים גם כן
hi: ये उपयोगकर्ता भी हो सकते हैं
it: Anche questi utenti potrebbero
ja_jp: これらのユーザーはまた、
nl: Deze gebruikers kunnen dat ook doen
pt: Esses usuários também podem
ru: Эти пользователи также могут
te: ఈ వినియోగదారులు కూడా ఉండవచ్చు
zh_cn: 这些用户还可能

source: Users in these roles may:
ar: يجوز للمستخدمين في هذه الأدوار:
bn: এই ভূমিকার ব্যবহারকারীরা হতে পারে:
de: Benutzer in diesen Rollen können:
es: Los usuarios de estas funciones pueden:
fr: Les utilisateurs occupant ces rôles peuvent :
he: משתמשים בתפקידים אלה עשויים:
hi: इन भूमिकाओं में उपयोगकर्ता ये कर सकते हैं:
it: Gli utenti con questi ruoli possono:
ja_jp: これらの役割のユーザーは次のことができます。
nl: Gebruikers in deze rollen kunnen:
pt: Os usuários nessas funções podem:
ru: Пользователи в этих ролях могут:
te: ఈ పాత్రలలో వినియోగదారులు వీటిని చేయవచ్చు:
zh_cn: 担任这些角色的用户可以：

source: Publish On-Demand to staging
ar: النشر عند الطلب للتدريج
bn: মঞ্চায়নে অন-ডিমান্ড প্রকাশ করুন
de: Veröffentlichen Sie On-Demand im Staging
es: Publicar a petición para la puesta en escena
fr: Publier à la demande sur la zone de préparation
he: פרסם על פי דרישה לבמה
hi: स्टेजिंग के लिए ऑन-डिमांड प्रकाशित करें
it: Pubblica on-demand in staging
ja_jp: オンデマンドをステージングに公開する
nl: Publiceer on-demand naar staging
pt: Publicar sob demanda para teste
ru: Публикация по требованию в промежуточной версии
te: స్టేజింగ్ కోసం ఆన్-డిమాండ్u200cని ప్రచురించండి
zh_cn: 按需发布到暂存

source: Enter a role
ar: أدخل دورًا
bn: একটি ভূমিকা লিখুন
de: Geben Sie eine Rolle ein
es: Introducir un rol
fr: Entrez un rôle
he: הזן תפקיד
hi: रोल दर्ज करें
it: Inserisci un ruolo
ja_jp: 役割を入力してください
nl: Voer een rol in
pt: Insira uma função
ru: Введите роль
te: ఒక పాత్రను నమోదు చేయండి
zh_cn: 输入角色

source: Add User
ar: إضافة مستخدم
bn: ব্যবহারকারী যোগ করুন
de: Benutzer hinzufügen
es: Agregar usuario
fr: Ajouter un utilisateur
he: הוסף משתמש
hi: उपयोगकर्ता जोड़ें
it: Aggiungi utente
ja_jp: ユーザーの追加
nl: Gebruiker toevoegen
pt: Adicionar usuário
ru: Добавить пользователя
te: వినియోగదారుని జోడించండి
zh_cn: 添加用户

source: Enter a username
ar: أدخل اسم المستخدم
bn: একটি ব্যবহারকারীর নাম লিখুন
de: Geben Sie einen Benutzernamen ein
es: Introduzca un nombre de usuario
fr: Entrez un nom d'utilisateur
he: הזן שם משתמש
hi: उपयोगकर्ता नाम दर्ज करें
it: Inserisci un nome utente
ja_jp: ユーザー名を入力してください
nl: Voer een gebruikersnaam in
pt: Digite um nome de usuário
ru: Введите имя пользователя
te: వినియోగదారు పేరును నమోదు చేయండి
zh_cn: 输入用户名

source: Read (use content, but not modify, add, or remove it)
ar: القراءة (استخدم المحتوى، ولكن لا تقم بتعديله أو إضافته أو إزالته)
bn: পড়ুন (সামগ্রী ব্যবহার করুন, কিন্তু সংশোধন, যোগ বা অপসারণ করবেন না)
de: Lesen (Inhalt verwenden, aber nicht ändern, hinzufügen oder entfernen)
es: Leer (utilizar contenido, pero no modificarlo, agregarlo ni eliminarlo)
fr: Lire (utiliser le contenu, mais pas le modifier, l'ajouter ou le supprimer)
he: קרא (השתמש בתוכן, אך לא לשנות, להוסיף או להסיר אותו)
hi: पढ़ें (सामग्री का उपयोग करें, लेकिन उसे संशोधित, जोड़ें या हटाएं नहीं)
it: Leggere (utilizzare il contenuto, ma non modificarlo, aggiungerlo o rimuoverlo)
ja_jp: 読み取り (コンテンツを使用しますが、変更、追加、削除はできません)
nl: Lezen (inhoud gebruiken, maar deze niet wijzigen, toevoegen of verwijderen)
pt: Ler (usar o conteúdo, mas não modificá-lo, adicioná-lo ou removê-lo)
ru: Читать (использовать контент, но не изменять, добавлять или удалять его)
te: చదవండి (కంటెంట్u200cని ఉపయోగించండి, కానీ దానిని సవరించడం, జోడించడం లేదా తీసివేయడం కాదు)
zh_cn: 阅读（使用内容，但不得修改、添加或删除内容）

source: Write (modify, add, remove and use content)
ar: الكتابة (تعديل وإضافة وإزالة واستخدام المحتوى)
bn: লিখুন (সংশোধন করুন, যোগ করুন, সরান এবং ব্যবহার করুন)
de: Schreiben (Inhalte ändern, hinzufügen, entfernen und verwenden)
es: Escribir (modificar, añadir, eliminar y usar contenido)
fr: Écrire (modifier, ajouter, supprimer et utiliser du contenu)
he: כתוב (שנה, הוסף, הסר והשתמש בתוכן)
hi: लिखें (सामग्री को संशोधित करें, जोड़ें, हटाएं और उपयोग करें)
it: Scrivere (modificare, aggiungere, rimuovere e utilizzare contenuti)
ja_jp: 書き込み（コンテンツの変更、追加、削除、および使用）
nl: Schrijven (inhoud wijzigen, toevoegen, verwijderen en gebruiken)
pt: Escrever (modificar, adicionar, remover e usar conteúdo)
ru: Написание (изменение, добавление, удаление и использование контента)
te: వ్రాయండి (కంటెంట్u200cని సవరించండి, జోడించండి, తీసివేయండి మరియు ఉపయోగించండి)
zh_cn: 写入（修改、添加、删除和使用内容）

source: Administer (manage folder, read and write content)
ar: الإدارة (إدارة المجلد وقراءة المحتوى وكتابته)
bn: প্রশাসক (ফোল্ডার পরিচালনা করুন, বিষয়বস্তু পড়ুন এবং লিখুন)
de: Verwalten (Ordner verwalten, Inhalte lesen und schreiben)
es: Administrar (administrar carpeta, leer y escribir contenido)
fr: Administrer (gérer le dossier, lire et écrire du contenu)
he: ניהול (ניהול תיקייה, קריאה וכתיבה של תוכן)
hi: व्यवस्थापन करें (फ़ोल्डर प्रबंधित करें, सामग्री पढ़ें और लिखें)
it: Amministrare (gestire cartelle, leggere e scrivere contenuti)
ja_jp: 管理 (フォルダーの管理、コンテンツの読み取りと書き込み)
nl: Beheer (map beheren, inhoud lezen en schrijven)
pt: Administrar (gerenciar pasta, ler e gravar conteúdo)
ru: Администрирование (управление папками, чтение и запись содержимого)
te: నిర్వహించండి (ఫోల్డర్u200cని నిర్వహించండి, కంటెంట్u200cని చదవండి మరియు వ్రాయండి)
zh_cn: 管理（管理文件夹、读写内容）

source: Level 1 (Top)
ar: المستوى 1 (أعلى)
bn: লেভেল 1 (শীর্ষ)
de: Ebene 1 (oben)
es: Nivel 1 (Superior)
fr: Niveau 1 (Haut)
he: רמה 1 (עליון)
hi: स्तर 1 (शीर्ष)
it: Livello 1 (in alto)
ja_jp: レベル 1 (最上位)
nl: Niveau 1 (boven)
pt: Nível 1 (superior)
ru: Уровень 1 (Верхний)
te: స్థాయి 1 (ఎగువ)
zh_cn: 1 级（顶部）

source: Level {0}
ar: المستوى {0}
bn: স্তর {0}
de: Ebene {0}
es: Nivel {0}
fr: Niveau {0}
he: רמה {0}
hi: स्तर {0}
it: Livello {0}
ja_jp: レベル{0}
nl: Niveau {0}
pt: Nível {0}
ru: Уровень {0}
te: స్థాయి {0}
zh_cn: {0} 级

source: Add Section
ar: إضافة قسم
bn: বিভাগ যোগ করুন
de: Abschnitt hinzufügen
es: Añadir sección
fr: Ajouter une section
he: הוסף סעיף
hi: अनुभाग जोड़ें
it: Aggiungi sezione
ja_jp: セクションの追加
nl: Sectie toevoegen
pt: Adicionar seção
ru: Добавить раздел
te: విభాగాన్ని జోడించండి
zh_cn: 添加部分

source: Configure Section
ar: قسم التكوين
bn: বিভাগ কনফিগার করুন
de: Abschnitt konfigurieren
es: Configurar la sección
fr: Configurer la section
he: הגדר סעיף
hi: अनुभाग कॉन्फ़िगर करें
it: Configura sezione
ja_jp: セクションの構成
nl: Sectie configureren
pt: Configurar seção
ru: Настроить раздел
te: విభాగాన్ని కాన్ఫిగర్ చేయండి
zh_cn: 配置部分

source: Remove section from Navigation
ar: إزالة القسم من التنقل
bn: নেভিগেশন থেকে বিভাগ সরান
de: Abschnitt aus der Navigation entfernen
es: Quitar sección de Navegación
fr: Supprimer la section de la navigation
he: הסר קטע מהניווט
hi: नेविगेशन से अनुभाग हटाएँ
it: Rimuovi la sezione dalla Navigazione
ja_jp: ナビゲーションからセクションを削除
nl: Verwijder sectie uit Navigatie
pt: Remover seção da navegação
ru: Удалить раздел из навигации
te: నావిగేషన్ నుండి విభాగాన్ని తీసివేయండి
zh_cn: 从导航中删除部分

source: Move Section
ar: نقل القسم
bn: সেকশন সরান
de: Abschnitt verschieben
es: Mover la sección
fr: Déplacer une section
he: העבר סעיף
hi: मूव सेक्शन
it: Sposta sezione
ja_jp: セクションの移動
nl: Sectie verplaatsen
pt: Mover seção
ru: Переместить раздел
te: విభాగాన్ని తరలించండి
zh_cn: 移动部分

source: <p>Select a new location for section &lt;{0}&gt;</p>
ar: <p>حدد موقعًا جديدًا للقسم <{0}></p>
bn: <p>বিভাগের জন্য একটি নতুন অবস্থান নির্বাচন করুন <{0}></p>
de: <p>Wählen Sie einen neuen Speicherort für Abschnitt <{0}></p>
es: <p>Seleccione una nueva ubicación para la sección &lt;{0}&gt;</p>
fr: <p>Sélectionnez un nouvel emplacement pour la section <{0}></p>
he: <p>בחר מיקום חדש עבור המדור <{0}></p>
hi: <p>अनुभाग के लिए एक नया स्थान चुनें &lt;{0}&gt;</p>
it: <p>Seleziona una nuova posizione per la sezione <{0}></p>
ja_jp: <p>セクション <{0}> の新しい場所を選択してください</p>
nl: <p>Selecteer een nieuwe locatie voor sectie <{0}></p>
pt: <p>Selecione um novo local para a seção <{0}></p>
ru: <p>Выберите новое местоположение для раздела <{0}></p>
te: <p>విభాగం <{0}></p> కోసం కొత్త స్థానాన్ని ఎంచుకోండి
zh_cn: <p>为部分<{0}>选择新位置</p>

source: Landing Page Assigned
ar: تم تعيين الصفحة المقصودة
bn: ল্যান্ডিং পেজ অ্যাসাইন করা হয়েছে
de: Zielseite zugewiesen
es: Página de destino asignada
fr: Page de destination attribuée
he: דף נחיתה הוקצה
hi: लैंडिंग पेज असाइन किया गया
it: Pagina di destinazione assegnata
ja_jp: 割り当てられたランディング ページ
nl: Landingspagina toegewezen
pt: Página de destino atribuída
ru: Целевая страница назначена
te: ల్యాండింగ్ పేజీ కేటాయించబడింది
zh_cn: 已分配着陆页
